/* Localized versions of Info.plist keys */

CFBundleName = "Graph Suite";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "Graph Suite version 0.2, Copyright 2005 Chad Weider.";
NSHumanReadableCopyright = "Copyright 2005 Chad Weider.";
